/* NetrunnerDBAccount.strings - es */

"Login" = "Login";
"Logout" = "Logout";
"Username" = "Nombre de usuario";
"Password" = "Contraseña";

"Account" = "Cuenta de usario";
"Saving" = "Guardar";

"Manually saving also uploads to NetrunnerDB.com" = "Cuando se guarda incluso subir a NetrunnerDB.com";